export const articles = [
  {
    "id": 1,
    "title": "Спортивные центры в Беларуси",
    "date": "2018.08.28"
  },
  {
    "id": 2,
    "title": "Что такое спортивные базы и зачем они нужны?",
    "date": "2018.08.28"
  },
  {
    "id": 3,
    "title": "Спортивная гимнастика: сборы",
    "date": "2018.07.22"
  },
  {
    "id": 4,
    "title": "Спортивные сборы по легкой атлетике",
    "date": "2018.07.19"
  },
  {
    "id": 5,
    "title": "Центр Олимпийского Резерва",
    "date": "2018.06.18",
    "logo": "./../../assets/image/catalog/globin/globin-1-logo.jpg",
    "description": "Центр обладает богатейшими традициями подготовки спортсменов самого высокого уровня, от новичка до победителя и призера Олимпийских игр. Но не только спортом высших достижений известен Центр олимпийского резерва г. Жлобин. Современные комплексы крытых и открытых бассейнов, высокая квалификация сотрудников, обслуживающих посетителей, дают возможность получить практически любую высококачественную физкультурно - оздоровительную услугу москвичам и гостям Белоруссии. Жители города знают и любят спорткомплекс - место, где можно набраться сил и здоровья, занимаясь физической культурой и спортом. Здесь научат плавать Вас и ваших детей.",
  },
  {
    "id": 6,
    "title": "Спортивный лагерь в Белоруссии",
    "date": "2018.06.18"
  }
];
